<?php
namespace Nokanoki\Enums;
enum ClassificationType : string 
{
    case E3_561_001 = 'E3_561_001';
    case E3_561_003 = 'E3_561_003';
}
/*
E3_561_001 Πωλήσεις αγαθών και υπηρεσιών Χονδρικές - Επιτηδευματιών
E3_561_002 Πωλήσεις αγαθών και υπηρεσιών Χονδρικές βάσει άρθρου 39α παρ 5 του Κώδικα Φ.Π.Α. (Ν.2859/2000)
E3_561_003 Πωλήσεις αγαθών και υπηρεσιών Λιανικές - Ιδιωτική Πελατεία
E3_561_004 Πωλήσεις αγαθών και υπηρεσιών Λιανικές βάσει άρθρου 39α παρ 5 του Κώδικα Φ.Π.Α. (Ν.2859/2000)
E3_561_005 Πωλήσεις αγαθών και υπηρεσιών Εξωτερικού Ενδοκοινοτικές
E3_561_006 Πωλήσεις αγαθών και υπηρεσιών Εξωτερικού Τρίτες Χώρες
E3_561_007 Πωλήσεις αγαθών και υπηρεσιών Λοιπά
*/